tap 'caskroom/cask'
tap 'caskroom/homebrew-fonts'
tap 'go-delve/delve'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/tex'

brew 'ack'
brew 'asciidoc'
brew 'bash'
brew 'cloc'
brew 'ctags-exuberant'
brew 'fzf'
brew 'gdb'
brew 'git'
brew 'git-lfs'
brew 'glide'
brew 'gnu-time'
brew 'go'
brew 'gpg'
brew 'graphviz'
brew 'mu'
brew 'offlineimap'
brew 'openssl'
brew 'parallel'
brew 'rust'
brew 'smlnj'
brew 'tmux'
brew 'tree'
brew 'urlview'
brew 'vim'
brew 'w3m'
brew 'watch'
brew 'zsh'

cask '1password'
cask 'amethyst'
cask 'arq'
cask 'aware'
cask 'docker'
cask 'dropbox'
cask 'fantastical'
cask 'iterm2'
cask 'mactex'
cask 'viscosity'
cask 'vmware-fusion'
cask 'wireshark'
cask 'zoomus'

