tap 'caskroom/cask'
tap 'caskroom/homebrew-fonts'
tap 'go-delve/delve'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/tex'

brew 'ack'
brew 'asciidoc'
brew 'awscli'
brew 'bash'
brew 'cassandra'
brew 'cloc'
brew 'ctags-exuberant'
brew 'fzf'
brew 'gcc'
brew 'gdb'
brew 'git'
brew 'git-lfs'
brew 'glide'
brew 'gnu-time'
brew 'go'
brew 'gpg'
brew 'graphviz'
brew 'httpie'
brew 'jq'
brew 'mu'
brew 'nmap'
brew 'ocaml'
brew 'offlineimap'
brew 'openssl'
brew 'parallel'
brew 'protobuf'
brew 'rust'
brew 'smlnj'
brew 'telnet'
brew 'tmux'
brew 'tree'
brew 'urlview'
brew 'vim'
brew 'w3m'
brew 'watch'
brew 'zsh'

cask 'amethyst'
cask 'aware'
cask 'burp-suite'
cask 'discord'
cask 'docker'
cask 'dropbox'
cask 'encryptr'
cask 'hyper'
cask 'mactex'
cask 'minikube'
cask 'slack'
cask 'tunnelbear'
cask 'visual-studio'
cask 'visual-studio-code'
cask 'vmware-fusion'
cask 'wireshark'
cask 'yara'
cask 'zoomus'
